let a="꧁༒༻☬ད ༒☬𝓢𝓽𝓾𝓭𝓮𝓷𝓽 𝓡𝓮𝓹𝓸𝓻𝓽 𝓒𝓪𝓻𝓭☬༒ ཌ☬༺༒꧂";
let school_name="\t\t\t"+"꧁𓊈𒆜🅳.🅰.🆅𒆜𓊉꧂";

console.log(a+"\n"+school_name);
c="꧁𓊈𒆜_________________________________𒆜𓊉꧂";
console.log(c+ "\n");
stdnt_name="𝓝𝓪𝓶𝓮= 𝓢𝓱𝓪𝓼𝓱𝓪𝓷𝓴";
section="༒𝓢𝓮𝓬𝓽𝓲𝓸𝓷:-𝓐༒"
roll_no="𝓡𝓸𝓵𝓵:-38";
b="꧁𓊈𒆜_________________________________𒆜𓊉꧂";
console.log(stdnt_name+"\n"+section+"\n"+roll_no+"\n\n"+b);
marks="𝓜𝓪𝓻𝓴𝓼 𝓞𝓫𝓽𝓪𝓲𝓷𝓮𝓭:"+"\n\n"+"𝓜𝓪𝓽𝓱𝓼:89"+"\n"+"𝓢𝓬𝓲𝓮𝓷𝓬𝓮:89"+"\n"+"𝓒𝓸𝓶𝓹𝓾𝓽𝓮𝓻:89";
grade="𝓖𝓻𝓪𝓭𝓮:𝓐"
d="꧁༒༻☬ད 𒆜________________________𒆜 ཌ☬༺༒꧂"
console.log(marks+"\n"+grade+"\n\n"+d);